{
    "Aktuelles": "Current News",
    "Sind Sie ein Käseliebhaber? Wir suchen Sie! Weitere Informationen sowie den Link zum Vorabinterview finden Sie": "Are you a cheese lover? We're looking for you! Further information as well as the link to the preliminary interview can be found",
    "hier.": "here.",
    "Meinungsumfrage zur Oberbürgermeisterwahl am 23. September 2018 in Zweibrücken": "Opinion poll for the mayoral election on September 23, 2018 in Zweibrücken",
    "Am 23. September wählt Zweibrücken einen neuen Oberbürgermeister. Die RHEINPFALZ hat mittels einer Meinungsumfrage den Zuspruch für die Kandidaten ermittelt. Ein wichtiges Ergebnis: Kurz vor der Wahl wissen mehr als ein Drittel der Zweibrücker noch nicht, ob und wen sie wählen. Deshalb bleibt das Rennen offen, auch wenn die Abstände vorm Endspurt groß sind.": "On September 23, Zweibrücken will elect a new mayor. RHEINPFALZ conducted an opinion poll to gauge support for the candidates. An important result: Just before the election, more than a third of the people in Zweibrücken still do not know whether and whom they will vote for. Therefore, the race remains open, even though the gaps are large before the final sprint.",
    "Artikel aus der Rheinpfalz zur Oberbürgermeisterwahl in Zweibrücken:": "Article from Rheinpfalz on the mayoral election in Zweibrücken:",
    "Stimmungsbild zur Oberbürgermeisterwahl 2018 in Speyer": "Mood picture for the mayoral election 2018 in Speyer",
    "Wenn heute Oberbürgermeisterwahl wäre, gäbe es ein Kopf-an-Kopf-Rennen zwischen amtinhaber Hansjörg Eger (CDU) und der Beigeordneten Stefanie Seiler (SPD). Dieses Stimmungsbild hat eine repräsentative Meinungsumfrage im Auftrag der RHEINPFALZ ergeben.Artikel aus der Rheinpfalz zur Oberbürgermeisterwahl in Speyer:": "If the mayoral election were today, there would be a neck-and-neck race between incumbent Hansjörg Eger (CDU) and deputy Stefanie Seiler (SPD). This mood picture was determined by a representative opinion poll commissioned by RHEINPFALZ. Article from Rheinpfalz on the mayoral election in Speyer:",
    "Repräsentative Meinungsumfrage zu Ehrung für Altbundeskanzler in Speyer – Helmut-Kohl-Ufer": "Representative opinion poll on honoring former Chancellor in Speyer – Helmut-Kohl-Ufer",
    "Das Stadtratsvotum vom 15.März, die Rheinpromenade in \"Helmut-Kohl-Ufer\" umzubenennen, ist mit dem Bürgerwillen vereinbar. Das ist das Ergebnis einer repräsentativen Umfrage unter 500 Speyerern im Auftrag der RHEINPFALZ.": "The city council vote of March 15 to rename the Rhine promenade to \"Helmut-Kohl-Ufer\" is in line with the will of the citizens. This is the result of a representative survey of 500 people in Speyer commissioned by RHEINPFALZ.",
    "Artikel aus der Speyerer Rundschau": "Article from the Speyer Rundschau",
    "Seite":"Page",
    "Das Stadtratsvotum vom 15.März, die Rheinpromenade in": "The city council vote of March 15 to rename the Rhine promenade to",
    "umzubenennen, ist mit dem Bürgerwillen vereinbar.": "is consistent with the will of the citizens.",
    "Das ist das Ergebnis einer repräsentativen Umfrage unter 500": "This is the result of a representative survey of 500",
    "im Auftrag der RHEINPFALZ.": "commissioned by RHEINPFALZ.",
    "Wahlbarometer für den Wahlkreis 268 Schwäbisch Hall-Hohenlohe, vom 28. und 29. August sowie vom 4. bis 6. September": "Election barometer for constituency 268 Schwäbisch Hall-Hohenlohe, from August 28 and 29 and from September 4 to 6",
    "Das Meinungsforschungsinstitut C.M.R. hat im Auftrag von Haller Tagblatt, Hohenloher Tagblatt und Rundschau Gaildorf im Bundestagswahlkreis Schwäbisch Hall-Hohenlohe in der KW 35 sowie 36 Umfragen durchgeführt, um das Stimmungsbild der Bevölkerung zu erfassen. Artikel zur Bundestagswahl im Hohenloher Tagblatt:": "The polling institute C.M.R. conducted surveys on behalf of Haller Tagblatt, Hohenloher Tagblatt, and Rundschau Gaildorf in the federal election district Schwäbisch Hall-Hohenlohe in weeks 35 and 36 to capture the mood of the population. Article on the federal election in Hohenloher Tagblatt:",
    "Hohenloher Tagblatt KW35 Hohenloher Tagblatt KW36": "Hohenloher Tagblatt week 35 Hohenloher Tagblatt week 36",
    "Meinungsumfrage zur Oberbürgermeisterwahl am 24. September 2017 in Ludwigshafen am Rhein": "Survey on the mayoral election on September 24, 2017 in Ludwigshafen am Rhein",
    "C.M.R. führte im Auftrage der RHEINPFALZ eine repräsentative Meinungsumfrage durch. Eine Stichwahl ist wahrscheinlich.Artikel zur OB-Wahl in Luwigshafen:": "C.M.R. conducted a representative survey on behalf of RHEINPFALZ. A runoff election is likely. Article on the mayoral election in Ludwigshafen:"
}
