{
    "C.M.R. News Archiv": "C.M.R. News Archive",
    "Vor der Oberbürgermeister-Wahl in Ulm": "Before the Mayor election in Ulm",
    "Oktober 2007": "October 2007",
    "Bei der Oberbürgermeisterwahl in Ulm am 2. Dezember zeichnet sich eine geringe Wahlbeteiligung ab. Nur 40 - 45% der Wahlberechtigten wollen derzeit an der Abstimmung über den neuen Rathauschef teilnehmen.": "The mayoral election in Ulm on December 2nd is expected to have a low voter turnout. Only 40 - 45% of eligible voters are currently planning to participate in the vote for the new mayor.",
    "Dies ist das Ergebnis einer repräsentativen Umfrage, die C.M.R. im Auftrag von Radio7 durchgeführt hat.": "This is the result of a representative survey conducted by C.M.R. on behalf of Radio7.",
    "Favorit unter den Kandidaten ist Ivo Gönner (SPD), der jetzige Oberbürgermeister, der für eine dritte Amtszeit kandidiert.": "The favorite among the candidates is Ivo Gönner (SPD), the current mayor, who is running for a third term.",
    "Von den Wählerinnen und Wählern, die sich schon für einen Kandidaten entschieden haben, würden 86% Ivo Gönner ihre Stimme geben.": "Of the voters who have already decided on a candidate, 86% would vote for Ivo Gönner.",
    "Vor der Oberbürgermeisterwahl in Kaiserslautern": "Before the Mayor election in Kaiserslautern",
    "Februar 2007": "February 2007",
    "Es wird spannend, wer nach der OB-Wahl am 11. März diesen Jahres Platz im Rathaus nimmt. Dem seit 1999 amtierenden OB Bernhard Deubig (CDU) steht mit Klaus Weichel (SPD) ein starker Herausforderer gegenüber. Wie mehrere Umfragen seit Juli 2006 von C.M.R. im Auftrag der RHEINPFALZ zeigen, liegt Klaus Weichel in der Wählergunst vor dem jetzigen OB.": "It will be exciting to see who will take a seat in the town hall after the mayoral election on March 11th of this year. The incumbent mayor Bernhard Deubig (CDU), who has held office since 1999, faces a strong challenger in Klaus Weichel (SPD). As several surveys conducted by C.M.R. on behalf of RHEINPFALZ since July 2006 show, Klaus Weichel is ahead of the current mayor in voter favor.",
    "Weitere Informationen finden Sie hier:": "More information can be found here:",
    "Vor der Oberbürgermeisterwahl in Kaiserslautern.pdf": "Before the Mayor election in Kaiserslautern.pdf",
    "Länderfusion im Südwesten der Republik": "State merger in the southwest of the republic",
    "Dezember 2006": "December 2006",
    "Eine Fusion von Rheinland-Pfalz und dem Saarland ist aus Sicht der Bürger eher nicht gewünscht, so das Ergebnis einer Umfrage, die C.M.R. im Auftrag der RHEINPFALZ in Rheinland-Pfalz und dem Saarland durchgeführt hat. Nur 40% der Rheinland-Pfälzer sowie 31% der Saarländer sprechen sich für eine Länderfusion aus.Weitere Informationen finden Sie hier:": "A merger of Rhineland-Palatinate and Saarland is not desired from the perspective of citizens, according to the results of a survey conducted by C.M.R. on behalf of RHEINPFALZ in Rhineland-Palatinate and Saarland. Only 40% of Rhineland-Palatinate residents and 31% of Saarland residents support a state merger. More information can be found here:",
    "(To view files in Adobe PDF format, you need the free Adobe® Reader® software.)": "(To view files in Adobe PDF format, you need the free Adobe® Reader® software.)"
  }