{"Außerdem weist Market Structure das Markt-Potenzial für Marken bzw":{"":"In addition, Market Structure indicates the market potential for brands or"},"Bürger-Barometer":"Citizen Barometer","Charakteristisch ist, dass der zu testende Spot nicht isoliert von seinem Medium bewertet wird":{"":"What is characteristic is that the spot to be tested is not evaluated in isolation from its medium."},"Die Auswertung beinhaltet die Darstellung des aktuellen Leserpotenzials, seine Entwicklungstendenz sowie die Ableitung von konkreten Handlungsempfehlungen basierend auf einer Stärken-/Schwächen-Analyse":{"":"The evaluation includes the presentation of the current reader potential, its development trend and the derivation of concrete recommendations for action based on a strengths/weaknesses analysis."},"Die Auswertung beinhaltet die Darstellung des gegenwärtigen Hörer-Potenzials und potenzielle Entwicklungsmöglichkeiten":{"":"The evaluation includes a presentation of the current listener potential and potential development opportunities."},"Die Emotions- und Motiv-Typologie von C":{"M":{"R":{" weist 7 verschiedene Typen aus, die auf der Gefühlsebene und den Wertevorstellungen von Konsumenten ansetzt":{"":"CMR's emotion and motive typology identifies 7 different types, which are based on the emotional level and values of consumers."}}}},"Die Methode ist universell einsetzbar, unabhängig von der Art der Interviewmethode und kann problemlos in jede Befragung integriert werden":{"":"The method is universally applicable, regardless of the type of interview method, and can be easily integrated into any survey."},"Dieses Instrument setzt bei der Erfahrungs- und Verhaltensebene von Konsumenten an":{"":"This instrument starts at the experience and behavior level of consumers."},"Eine Beschreibung der C":{"M":{"R":{" Emotions- und Motiv-Typologie finden Sie hier:":"A description of the CMR emotion and motive typology can be found here:"}}},"Eine Perceptual Study Print zeigt das Image einer Zeitung oder Zeitschrift bei Lesern, aber auch Nicht-Lesern":{"":"A Perceptual Study Print shows the image of a newspaper or magazine among readers as well as non-readers."},"Ein Zeitungs- oder Zeitschriften-Konzept kann am Nutzungsverhalten von Lesern überprüft und weiterentwickelt werden":{"":"A newspaper or magazine concept can be tested and further developed based on the usage behavior of readers."},"Emotions- und Motiv-Typologie":"Emotion and motive typology","Eruiert wird nicht die Idealvorstellung eines Produkts, sondern es werden Probleme beim bisherigen Umgang mit Produkten oder Dienstleistungen aufgespürt, für die Lösungsansätze erarbeitet werden":{"":"The aim is not to find the ideal product, but to identify problems in the previous use of products or services and to develop solutions for them."},"Fragen wie diese beantwortet unser Bürger-Barometer":{"":"Our Citizen Barometer answers questions like these."},"Für alle Print Medien ist Print Rating das Monitoring Instrument, um über einen definierten Zeitraum die Nutzungsintensität der einzelnen Beiträge durch die Leser zu ermitteln":{"":"For all print media, Print Rating is the monitoring instrument used to determine the intensity of use of individual articles by readers over a defined period of time."},"Für Werbewirkungs-Untersuchungen im Hörfunk-Bereich wurde Audiometer entwickelt":{" Sein Einsatz erfolgt zur Evaluierung sowie als Pre- und Posttest von Radio-Spots":{"":"Audiometer was developed for advertising effectiveness studies in the radio sector. It is used for evaluation and as a pre- and post-test of radio spots."}},"Haupt-Einsatzgebiete für RegioTrack sind Handelseinrichtungen,Banken Versicherungen, Transport / Verkehr sowie der Bereich kommunale Entwicklung":{"":"The main areas of application for RegioTrack are retail establishments, banks, insurance companies, transport/traffic and municipal development."},"Hauptergebnisse sind die Durchsetzungsfähigkeit eines Spots und seine emotionale Stimulanz":{"":"The main results are the effectiveness of a commercial and its emotional stimulation."},"Instrumente":"Instruments","Instrumente für eine Reihe von Fragestellungen entwickelt":{"":"Instruments have been developed for a range of questions."},"interessiert sind, nehmen Sie bitte über info@cmr":{"de":"If you are interested, please contact us via info@cmr.de"},"Ist die Gemeinde/die Region auf den demographischen Wandelvorbereitet, welche Konzepte gibt es und fühlen sich die Bürger in die Überlegungen einbezogen sowie der Gemeinde/Region verbunden":{"":"Is the municipality/region prepared for demographic change, what concepts are there and do the citizens feel included in the considerations and connected to the municipality/region."},"Marken-Familien aus":{"":"brand families."},"Mit einer Perceptual Study wird das Musik- und das Programm-Image ermittelt":{" Eine neue Methodik dient speziell zur besseren Erfassung des Musik-Images":{"":"A perceptual study is used to determine the image of music and the program. A new methodology is used specifically to better capture the image of music."}},"Mit Hilfe der Typologie kann ermittelt werden, welches emotionale Image Marken besitzen bzw":{" mit welchen Emotionen und Assoziationen die eigene Zielgruppe, aber auch potenzielle Kunden angesprochen werden können":{"":"With the help of typology, it is possible to determine which emotional image brands have or which emotions and associations can be used to address the target group as well as potential customers."}},"Mit Market Structure erfahren Sie, wie Ihr Kunde die (Marken-) Welt sieht":{" Welche Marken (eine Branche) für ihn gleich oder ähnlich sind, welche sich voneinander unterscheiden und über welche Assoziationen die verschiedenen Marken-Familien differenziert werden":{"":"With Market Structure, you can find out how your customer sees the (brand) world. Which brands (in an industry) are the same or similar to them, which are different from each other and which associations differentiate the various brand families."}}," mit uns Kontakt\n          auf":{"":" contact us."},"Mood & Emotion basiert auf der emotionalen Beurteilung von Marken, zeigt bei Einbeziehung von Werbeträgern in die Untersuchung, inwieweit diese das Markenimage bestätigen oder verändern":{"":"Mood & Emotion is based on the emotional assessment of brands and, when advertising media are included in the study, shows the extent to which they confirm or change the brand image."},"Neben individuell erstellten Untersuchungskonzepten haben wir eigene":"In addition to individually created research concepts, we have our own","Perceptual Study Hörfunk":"Perceptual Study Radio","RegioTrack ermöglicht durch die Verknüpfung unterschiedlicher Daten hochwertige Standort-Analysen":{"":"RegioTrack enables high-quality location analyses by linking different data."},"RegioTrack ist geeignet für die Evaluierung bestehender Standorte, für Planungsprozesse (Neueröffnungen) oder Verlagerung von bisherigen Filialen sowie zur Beurteilung eines Vertriebsnetzes":{"":"RegioTrack is suitable for the evaluation of existing locations, for planning processes (new openings) or relocation of existing branches as well as for the assessment of a sales network."},"Sie möchten wissen, wie zufrieden die Einwohner einer Gemeinde/einer Region sind, welche drängenden Probleme für die Einwohner und nicht nur für die politischen Verantwortlichen auf der Agenda stehen, wieattraktiv die Gemeinde/Region hinsichtlich ihrer Lebensqualität und Faktoren wie Wohnen, Arbeiten, Bildung/Erziehung, Verkehr und/oder Umwelt eingeschätzt wird":{"":"They would like to know how satisfied the residents of a community/region are, what pressing problems are on the agenda for residents and not just for those in political positions of responsibility, how attractive the community/region is considered to be in terms of its quality of life and factors such as housing, work, education, transport and/or the environment."},"Wenn Sie an weiteren Informationen zu den einzelnen Instrumenten":"If you are interested in further information on the individual instruments"}