{"p1":"For representative telephone surveys, CMR uses the sample and telephone number databases provided by the \"ADM Telephone Samples Association\". This ensures that households whose telephone numbers are not registered can be reached (keyword: random generation).","Telefonstudio":"Telephone studio","Unsere Interviewer werden permanent inhaltlich und technisch geschult":{" Vor jeder Studie findet zusätzlich eine Fragebogeneinweisung durch die Studioleitung statt, um auf Besonderheiten hinzuweisen und die Interviewer für relevante Sachverhalte zu sensibilisieren":{"":"Our interviewers are constantly trained in content and technology. Before each study, the studio management also provides a questionnaire briefing to point out special features and sensitize the interviewers to relevant issues."}},"Unser Telefonstudio verfügt über 60 CATI-Plätze":{" Es ist immer mit einer Studioleitung und Assistenz sowie sechs Supervisoren, die je 10 CATI-Plätze beaufsichtigen, besetzt":{"":"Our telephone studio has 60 CATI stations. It is always staffed by a studio manager and assistant as well as six supervisors, each of whom oversees 10 CATI stations."}},"Wir arbeiten mit dem Software-System “Voxco”, das sowohl komplizierte Stichproben-, als auch eine komplexe Fragebogensteuerung und Programmierung erlaubt":{" Um Synergien zu schaffen, haben wir einen Predictive Dialer mit einem auf uns abgestimmten Programm installiert":{" Sobald ein Interviewer ein Interview beendet hat, wird ihm vom System das nächste Gespräch durchgestellt":{" Langes Anwählen und Warten, ob eine Leitung frei ist, entfällt, da z":{"B":{" Anrufbeantworter oder Besetztzeichen vom Dialer erkannt werden":{" Die volle Konzentration des Interviewers gilt nur dem Gesprächspartner und nicht der Technik":{" Das System beinhaltet außer dem leistungsfähigen Anrufmanagement auch das Feld- und Quotenmanagement sowie die Reportingfunktionen":{" Ein zusätzliches Monitoring ermöglicht den Supervisoren jedes Interview zu verfolgen":{"":"We work with the software system “Voxco”, which allows both complicated sampling and complex questionnaire control and programming. In order to create synergies, we have installed a predictive dialer with a program tailored to our needs. As soon as an interviewer has finished an interview, the system puts them through to the next call. There is no need to dial for long periods and wait to see if a line is free, as the dialer recognizes, for example, answering machines or busy signals. The interviewer can concentrate fully on the person they are talking to and not on the technology. In addition to the powerful call management, the system also includes field and quota management and reporting functions. Additional monitoring allows supervisors to follow each interview."}}}}}}}}}}